export const mockParticipants = [
  { id: '550e840da-e29b-41d4-a716-446655440001', name: '김윤정' },
  { id: '550e840da-e29b-41d4-a716-446655440002', name: '정미현' },
  { id: '550e840da-e29b-41d4-a716-446655440003', name: '이영희' },
  { id: '550e840da-e29b-41d4-a716-446655440004', name: '박민수' },
  { id: '550e840da-e29b-41d4-a716-446655440005', name: '김서윤' },
  { id: '550e840da-e29b-41d4-a716-446655440006', name: '이도현' },
  { id: '550e840da-e29b-41d4-a716-446655440007', name: '박지우' },
  { id: '550e840da-e29b-41d4-a716-446655440008', name: '정민석' },
];
